<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<div class="terms_box">
	<div class="terms_inner">
		<div class="terms_tit">
			<div class="dot"></div>
			<div class="tit">이용약관</div>
		</div>
		<div class="terms_content_tit">제 1 장 총 칙</div>
		<div class="terms_content_wrap">
			<div class="terms_content">
				제 1 조 (목적)<br> 이 약관은 넌몇대(이하 '회사'라 합니다)와 이용 고객(이하 '회원'이라
				합니다)간에 회사가 제공하는 '넌 몇등급으로 대학갔니?' 서비스(이하 '넌몇대' 또는 '서비스'라 합니다)의 가입조건 및
				이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.
			</div>
			<div class="terms_content">
				제 2 조 (용어의 정의)<br> ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br> -
				‘회원’이라 함은 ‘넌몇대’에 개인정보 혹은 사업자정보를 제공하여 회원등록을 한 자로서, ‘넌몇대’의 정보를 지속적으로
				제공받으며, ‘넌몇대’가 제공하는 서비스를 계속적으로 이용할 수 있는 일반회원을 말합니다.<br> -
				'이용계약'이라 함은 이 약관을 포함하여 서비스 이용과 관련하여 회사와 회원 간에 체결하는 모든 계약을 말합니다.<br>
				- '회원아이디'라 함은 회원의 식별 및 서비스 이용을 위하여 회원의 신청에 따라 회사가 회원별로 부여하는 고유한 문자와
				숫자의 조합을 말합니다.<br> - '비밀번호'라 함은 회원아이디로 식별되는 회원의 본인 여부를 검증하기 위하여
				회원이 설정하여 회사에 등록한 고유의 문자와 숫자의 조합을 말합니다.<br> - '회원탈퇴'라 함은 회원이
				이용계약을 해약하는 것을 말합니다.<br> ② 이 약관에서 사용하는 용어 중 제1항에서 정하지 아니한 것은 관계
				법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 관례에 따릅니다.<br> ③ 이 약관에 동의하는
				것은 정기적으로 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해
				발생하는 이용자의 피해는 회사에서 책임지지 않습니다.<br> ④ 회원은 변경된 약관에 동의하지 않을 경우 회원
				탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속
				사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.<br>
			</div>
			<div class="terms_content">
				제 3 조 (이용약관의 효력 및 변경)<br> ① 이 약관은 넌몇대에서 온라인으로 공시함으로써 효력을 발생하며,
				합리적인 사유가 발생할 경우 관련법령에 위배되지 않는 범위 안에서 개정될 수 있습니다. 개정된 약관은 온라인에서 공지함으로써
				효력을 발휘하며, 이용자의 권리 또는 의무 등 중요한 규정의 개정은 사전에 공지합니다.<br> ② 이 약관에
				동의하는 것은 정기적으로 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를
				알지 못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다. <br> ③ 회원은 변경된 약관에 동의하지 않을
				경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고
				서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.
			</div>
			<div class="terms_content">
				제 4 조 (약관외 준칙)<br> ① 이 약관은 회사가 제공하는 개별서비스에 관한 이용안내와 함께 적용합니다.<br>
				② 이 약관에 명시되지 아니한 사항에 대해서는 관계법령 및 이용안내의 취지에 따라 적용할 수 있습니다.<br>
			</div>
		</div>
		<div class="terms_content_tit">제 2 장 이용계약 체결</div>
		<div class="terms_content_wrap">
			<div class="terms_content">
				제 5 조 (이용 계약의 성립)<br> ① 이용계약은 이용자의 이용계약 내용에 대한 동의와 이용신청에 대하여 회사의
				이용승낙으로 성립합니다.<br> ② 이용계약에 대한 동의는 이용신청 시 이용약관을 읽고 '동의함' 체크박스에 체크를
				한 후 ‘회원가입’ 버튼을 누름으로써 동의하는 것으로 간주됩니다.<br>
			</div>
			<div class="terms_content">
				제 6 조 (서비스 이용 신청)<br> ① 회원으로 가입하여 서비스를 이용하고자 하는 이용자는 회사에서 요청하는
				제반 정보 (생년월일, 성별, 가입인증정보, 회원아이디, 비밀번호, 이름, 주소, 전자우편주소, 연락처 등)를 제공하여야
				합니다.<br> ② 모든 회원은 반드시 회원 본인의 정보를 제공하여야만 서비스를 이용할 수 있으며, 타인의 정보를
				도용하거나 허위의 정보를 등록하는 등 본인의 진정한 정보를 등록하지 않은 회원은 서비스 이용과 관련하여 아무런 권리를 주장할
				수 없으며, 관계 법령에 따라 처벌 받을 수 있습니다.<br> ③ 타인의 명의(이름 및 생년월일)를 도용하여
				이용신청을 한 회원의 모든 아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.<br> ④ 회사는 본
				서비스를 이용하는 회원에 대하여 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수
				있습니다.<br>
			</div>
			<div class="terms_content">
				제 7 조 (개인정보의 보호 및 사용)<br> ① 회사는 관계법령이 정하는 바에 따라 회원 등록정보를 포함한 회원의
				개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보 취급방침이
				적용됩니다. 단, 회사의 공식 사이트 이외의 웹에서 링크된 사이트에서는 회사의 개인정보 취급방침이 적용되지 않습니다. 또한,
				회원은 비밀번호 등이 타인에게 노출되지 않도록 철저히 관리해야 하며 회사는 회원의 귀책사유로 인해 노출된 정보에 대해서
				일체의 책임을 지지 않습니다.<br> ② 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를
				제3자에게 제공할 수 있습니다.<br> - 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우<br>
				- 회원의 법령 또는 약관의 위반을 포함하여 부정행위 확인 등의 정보보호 업무를 위해 필요한 경우<br> - 기타
				법률에 의해 요구되는 경우<br> ③ 타인의 명의(이름 및 주민등록번호)를 도용하여 이용신청을 한 회원의 모든
				아이디는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.<br> ④ 회사는 본 서비스를 이용하는 회원에 대하여
				등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.<br>
			</div>
			<div class="terms_content">
				제 8 조 (이용 신청의 승낙과 제한)<br>
				① 회사는 제5조, 제6조의 규정에 의한 이용신청에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스 이용을 승낙합니다.<br> 
				② 회사는 아래사항에 해당하는 경우에 대해서 승낙을 보류할 수 있습니다.<br>
				 - 실명이 아니거나 타인의 명의를 이용하여 신청한 경우<br>
				 - 이용계약 신청서의 내용을 허위로 기재한 경우<br>
				 - 법령 위반 또는 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우<br> 
				 - 부정한 용도로 본 서비스를 이용하고자 하는 경우<br>
				 - 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br>  
				 - 서비스와 경쟁관계에 있는 이용자가 신청하는 경우<br>
				 - 법령 또는 약관을 위반하여 이용계약이 해지된 적이 있는 이용자가 신청하는 경우<br> 
				 - 기타 규정한 제반 사항을 위반하며 신청하는 경우<br>
				③ 회사는 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br>  
				 - 회사가 설비의 여유가 없는 경우<br>
				 - 회사의 기술상 지장이 있는 경우<br>
				 - 기타 회사의 귀책사유로 이용승낙이 곤란한 경우<br> 
				④ 회사는 이용신청고객이 관계 법령에서 규정하는 미성년자일 경우에 이용안내에서 정하는 바에 따라 승낙을 보류할 수 있습니다.<br> 
				⑤ 회사는 회원가입 절차완료 이후 제2항 각 호에 따른 사유가 발견된 경우 이용 승낙을 철회할 수 있습니다.<br>
			</div>
			<div class="terms_content">
				제 9 조 (회원아이디 부여 및 변경 등)<br>
				① 회사는 회원에 대하여 약관에 정하는 바에 따라 회원아이디를 부여합니다.<br> 
				② 회원아이디는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 아이디를 해지하고 재가입해야 합니다.<br> 
				③ 넌몇대의 회원아이디는 회원 본인의 동의 하에 회사 또는 자회사가 운영하는 사이트의 회원ID와 연결될 수 있습니다.<br>
				④ 회원아이디는 다음 각 호에 해당하는 경우에는 회원의 요청 또는 회사의 직권으로 변경 또는 이용을 정지할 수 있습니다.<br>
				  - 회원아이디가 전화번호 또는 주민등록번호 등으로 등록되어 사생활 침해가 우려되는 경우<br>
				  - 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br>
				  - 회사, 회사의 서비스 또는 서비스 운영자 등의 명칭과 동일하거나 오인 등의 우려가 있는 경우<br>  
				  - 기타 합리적인 사유가 있는 경우<br>
				⑤ 회원아이디 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 회원에게 있으며 회사는 그에 대한 책임을 지지 않습니다.<br> 
				⑥ 기타 회원 개인정보 관리 및 변경 등에 관한 사항은 이용안내에 정하는 바에 의합니다.<br>
			</div>
		</div>
		<div class="terms_content_tit">제 3 장 계약당사자의 의무</div>
		<div class="terms_content_wrap">
			<div class="terms_content">
				제 10 조 (회사의 의무)<br>
				① 회사는 회원이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.<br> 
				② 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br> 
				③ 회사는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 취급방침을 공시하고 준수합니다.<br>
				④ 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 회원에게 그 사유와 처리일정을 통보하여야 합니다.<br>
			</div>
			<div class="terms_content">
				제 11 조 (회원의 의무)<br>
				① 회원은 회원가입 신청 또는 회원정보 변경 시 모든 사항을 사실과 실명(회사의 요청 시)에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 이와 관련된 모든 권리를 주장할 수 없습니다.<br> 
				② 회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계 법령을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위, 타인에게 피해를 주는 행위를 해서는 안됩니다.<br> 
				③ 회원은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다.<br>
				④ 회사가 관계법령 및 '개인정보 취급방침'에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 아이디의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br> 
				⑤ 회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br> 
				⑥ 회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br>
				⑦ 회원은 회사 및 제 3자의 지적 재산권을 포함한 제반 권리를 침해하거나 제18조 각 호에 해당하는 행위를 해서는 안되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.<br>
			</div>
		</div>
		<div class="terms_content_tit">제 4 장 서비스의 이용</div>
		<div class="terms_content_wrap">
			<div class="terms_content">
				제 12 조 (서비스 이용 시간)<br>
				① 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시 중단은 넌몇대을 통해 사전에 공지합니다.<br> 
				② 회사는 긴급한 시스템 점검, 증설 및 교체 등 부득이한 사유로 인하여 예고 없이 일시적으로 서비스를 중단할 수 있으며, 새로운 서비스로의 교체 등 회사가 적절하다고 판단하는 사유에 의하여 현재 제공되는 서비스를 완전히 중단할 수 있습니다.<br>
				③ 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우, 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 회원에게 사전 또는 사후에 공지합니다.<br> 
				④ 회사는 회사가 통제 할 수 없는 사유로 인한 서비스중단의 경우(시스템관리자의 고의, 과실 없는 디스크장애, 시스템다운 등)에 사전통지가 불가능하며 타인(기간통신사업자 등)의 고의, 과실로 인한 시스템중단 등의 경우에는 통지하지 않습니다.<br>
				⑤ 회사는 서비스 개편 등 서비스 운영 상 필요한 경우 회원에게 사전 예고 후 서비스의 전부 또는 일부의 제공을 중단할 수 있습니다.<br>  
				⑥ 회사는 서비스를 특정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이 경우 그 내용을 공지합니다.<br>
			</div>
			<div class="terms_content">
				제 13 조 (회원의 게시물 등)<br>
				① 게시물이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 말합니다.<br> 
				② 회원이 서비스에 등록하는 게시물 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지어야 하며, 회사는 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.<br> 
				③ 회사는 다음 각 호에 해당하는 게시물 등을 회원의 사전 동의 없이 임시게시 중단, 수정, 삭제, 이동 또는 등록 거부 등의 관련 조치를 취할 수 있습니다.<br>
				 - 다른 회원 또는 제 3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우<br>
				 - 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우<br>
				 - 불법복제 또는 해킹을 조장하는 내용인 경우<br>
				 - 영리를 목적으로 하는 광고일 경우<br>
				 - 범죄와 결부된다고 객관적으로 인정되는 내용일 경우<br> 
				 - 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용인 경우<br> 
				 - 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우<br>
				 - 기타 관계법령에 위배된다고 판단되는 경우<br>
				④ 회사는 게시물 등에 대하여 제3자로부터 명예훼손, 지적재산권 등의 권리 침해를 이유로 게시중단 요청을 받은 경우 이를 임시로 게시중단(전송중단)할 수 있으며, 게시중단 요청자와 게시물 등록자 간에 소송, 합의 기타 이에 준하는 관련기관의 결정 등이 이루어져 회사에 접수된 경우 이에 따릅니다.<br> 
				⑤ 해당 게시물 등에 대해 임시게시 중단이 된 경우, 게시물을 등록한 회원은 재게시(전송재개)를 회사에 요청할 수 있으며, 게시 중단일로부터 30일 이내에 재게시를 요청하지 아니한 경우 회사는 이를 삭제할 수 있습니다.<br>
			</div>
			<div class="terms_content">
				제 14 조 (게시물에 대한 저작권)<br>
				① 회사가 작성한 게시물 또는 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.<br>
				② 회원이 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 단, 회사는 서비스의 운영, 전시, 전송, 배포, 홍보의 목적으로 회원의 별도의 허락 없이 무상으로 저작권법에 규정하는 공정한 관행에 합치되게 합리적인 범위 내에서 다음과 같이 회원이 등록한 게시물을 사용할 수 있습니다.<br>  
				 - 서비스 내에서 회원 게시물의 복제, 수정, 개조, 전시, 전송, 배포 및 저작물성을 해치지 않는 범위 내에서의 편집 저작물 작성<br> 
				 - 미디어, 통신사 등 서비스 제휴 파트너에게 회원의 게시물 내용을 제공, 전시 혹은 홍보하게 하는 것.단, 이 경우 회사는 별도의 동의 없이 회원의 회원아이디 외에 회원의 개인정보를 제공하지 않습니다.<br> 
				③ 회사는 전항 이외의 방법으로 회원의 게시물을 이용하고자 하는 경우, 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다.<br>
				④ 회원이 이용계약 해지를 한 경우 본인 계정에 기록된 게시물 일체는 삭제됩니다. 단, 타인에 의해 보관, 담기 등으로 재게시 되거나 복제된 게시물과 타인의 게시물과 결합되어 제공되는 게시물, 공용 게시판에 등록된 게시물 등은 그러하지 않습니다.<br>
				⑤ 회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.<br>
				⑥ 회사는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제 13조 3항 각 호에 해당된다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다.<br>
				  <br>
				  (참고) 회원이 서비스 화면 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 회사는 게시자의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 다만 비영리 목적인 경우는 그러하지 아니하며, 또한 서비스내의 게재권을 갖습니다.<br>
			</div>
			<div class="terms_content">
				제 15 조 (정보의 제공)<br>
				① 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 전자우편이나 서신, 우편, SMS, 전화 등의 방법으로 회원에게 제공할 수 있습니다.<br> 
				② 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 관련 법령에 따라 추가적인 개인 정보를 수집할 수 있습니다.<br>
			</div>
			<div class="terms_content">
				제 16 조 (광고게재 및 광고주와의 거래)<br>
				① 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의합니다.<br>
				② 회사는 서비스상에 게재되어 있거나 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.<br>
			</div>
		</div>
		<div class="terms_content_tit">제 5 장 계약 해지 및 이용 제한 </div>
		<div class="terms_content_wrap">
			<div class="terms_content">
				제 17 조 (계약 변경 및 해지)<br>
				① 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 서비스 내의 [회원탈퇴] 메뉴를 이용해 가입 해지를 해야 합니다.<br> 
				② 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br> 
			</div>
			<div class="terms_content">
				제 18 조 (서비스 이용제한)<br> 
				① 회사는 회원이 서비스 이용내용에 있어서 본 약관 제 11조 내용을 위반하거나, 다음 각 호에 해당하는 경우 서비스 이용 제한, 초기화, 이용계약 해지 및 기타 해당 조치를 할 수 있습니다.<br>   
				 - 회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위 <br>
				 - 타인의 회원아이디, 비밀번호, 주민등록번호를 도용하는 행위 <br>
				 - 회원아이디를 타인과 거래하는 행위 <br>
				 - 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용 또는 타인의 명예나 프라이버시를 침해할 수 있는 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 행위<br> 
				 - 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위 <br>
				 - 회사로부터 특별한 권리를 부여 받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위<br> 
				 - 서비스에 위해를 가하거나 고의로 방해하는 행위 <br>
				 - 본 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위<br> 
				 - 회사의 운영진, 직원 또는 관계자를 사칭하거나 고의로 서비스를 방해하는 등 정상적인 서비스 운영에 방해가 될 경우 <br>
				 - 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위 <br>
				 - 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우 <br>
				 - 범죄와 결부된다고 객관적으로 판단되는 행위 <br>
				 - 본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위<br> 
				 - 기타 관계법령에 위배되는 행위  <br>
				② 상기 이용제한 규정에 따라 서비스를 이용하는 회원에게 서비스 이용에 대하여 별도 공지 없이 서비스 이용의 일시정지, 초기화, 이용계약 해지 등을 불량이용자 처리규정에 따라 취할 수 있습니다.<br>
			</div>
		</div>
		<div class="terms_content_tit">제 6 장 손해배상 및 기타사항 </div>
		<div class="terms_content_wrap">
			<div class="terms_content">
				제 19 조 (손해배상)<br> 
				회사와 이용자는 서비스 이용과 관련하여 고의 또는 과실로 상대방에게 손해를 끼친 경우에는 이를 배상하여야 한다. 단, 회사는 무료로 제공하는 서비스의 이용과 관련하여 개인정보 취급방침에서 정하는 내용에 위반하지 않는 한 어떠한 손해도 책임을 지지 않습니다.<br> 
			</div>
			<div class="terms_content">
				제 20 조 (면책조항)<br>
				① 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br> 
				② 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다. <br>
				③ 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다. <br>
				④ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다. <br>
				⑤ 회사는 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br> 
				⑥ 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다. <br>
				⑦ 회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.<br> 
				⑧ 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다. <br>
				⑨ 회사는 회원상호간 및 회원과 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.<br> 
				⑩ 회사는 회원의 게시물을 등록 전에 사전심사 하거나 상시적으로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임을 지지 아니합니다.<br> 
				⑪ 회사에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.<br>
			</div>
			<div class="terms_content">
				제 21 조 (통지)<br>
				① 회사가 회원에 대하여 통지를 하는 경우 회원이 회사에 등록한 전자우편 주소로 할 수 있습니다.<br> 
				② 회사는 불특정다수 회원에게 통지를 해야 할 경우 공지 게시판을 통해 7일 이상 게시함으로써 개별 통지에 갈음할 수 있습니다.<br>
			</div>
			<div class="terms_content">
				제 22 조 (재판권 및 준거법)<br>
				① 이 약관에 명시되지 않은 사항은 전기통신사업법 등 대한민국의 관계법령과 상관습에 따릅니다.<br> 
				② 회사의 정액 서비스 회원 및 기타 유료 서비스 이용 회원의 경우 회사가 별도로 정한 약관 및 정책에 따릅니다.<br> 
				③ 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.<br>
			</div>
			<div class="terms_content">
				&lt;부칙&gt;<br>
				본 약관은 2017년 8월 1일부터 적용됩니다. 
			</div>
		</div>
	</div>
</div>
<div class="terms_agree_wrap">
	<input type="radio" id="agree1">
	<div class="txt">
		<label for="agree1">위 약관에 동의합니다.</label>
	</div>
</div>