<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>

<div class="terms_box">
	<div class="terms_inner">
		<div class="terms_tit">
			<div class="dot"></div>
			<div class="tit">개인정보 수집 동의</div>
		</div>
		<div class="terms_content_wrap">
		<br>
			<div class="terms_content">
				'넌몇대(주)'는 (이하 '회사'는) 고객님의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호에 관한 법률을 준수하고 있습니다.<br>
				회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
				회사는 개인정보취급방침을 개정하는 경우 넌몇대 공지사항(또는 개별공지)을 통하여 공지할 것입니다. <br>
			</div>
			<div class="terms_content">
				* 본 방침은 2017년 8월 1일부터 시행됩니다. 
			</div>
			<div class="terms_content">
				1. 수집하는 개인정보 항목  
				회사는 회원가입, 고객 상담, 서비스의 제공 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. <br>
				1) 수집항목 <br>
	 			- 필수항목 :  이름, 생년, 성별, 가입인증정보, 아이디, 비밀번호, 주소, 이메일 주소, 휴대전화번호<br> 
	 			- 선택항목 :  정보수신여부(이메일, SMS), 아래 내용 <br>
	  			ㆍ 판매자정보 : 고등학교 지역, 고등학교 종류, 고등학교 이름, 은행명, 계좌번호<br> 
	 			- 자동수집항목 :  접속 로그, 쿠키, 접속 IP 정보, 서비스 이용기록 등  <br>
				2) 개인정보 수집방법 : 홈페이지를 통한 회원가입시, 이벤트 응모 <br>
			</div>
			<div class="terms_content">
				2. 개인정보의 수집 및 이용목적  <br>
				회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br> 
				- 이름, 생년, 성별, 가입인증정보, 아이디, 필명, 비밀번호: 서비스 이용에 따른 민원사항의 처리를 위한 본인식별, 신용평가기관을 통한 실명확인, 중복가입확인, 연령제한 서비스의 제공, 고객센터의 운영, 부정 이용 방지를 위하여 사용됩니다.<br> 
				- 주소, 이메일 주소, 휴대전화번호: 고지사항 전달, 본인 의사확인, 불만처리 등 의사소통 경로의 확보, 새로운 서비스나 이벤트 정보 등 최신 정보안내, 경품 등 물품배송 시 정확한 배송지의 확보, 인구통계학적 분석자료(이용자의 연령별, 성별, 지역별 통계분석) 등을 위하여 사용됩니다.<br> 
				- 이용자의 IP주소, 방문 일시: 불량회원의 부정 이용방지와 비인가 사용방지, 통계학적 분석에 사용됩니다. <br>
				- 그 외 선택항목: 개인맞춤서비스를 제공하기 위한 자료로 사용됩니다.<br> 
			</div>
			<div class="terms_content">
				3. 개인정보의 보유 및 이용기간  <br>
				원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br> 
	 			* 보존 항목 : 이름, 회원아이디, 생년, 가입인증정보, 성별, 주소(상세주소 제외) <br>
	 			* 보존 근거 : 불량이용 재발방지 및 수사기관 협조 <br>
	 			* 보존 기간 : 1년  <br>
				그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br> 
	 			* 보존 항목 : 서비스 이용기록, 접속 로그, 접속 IP 정보 <br>
	 			* 보존 근거 : 통신비밀보호법 <br>
	 			* 보존 기간 : 3개월 <br>
	 			* 표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)<br> 
	 			* 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률) <br>
	 			* 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br> 
	 			* 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
			</div>
		</div>
	</div>
</div>
<div class="terms_agree_wrap">
	<input type="radio" id="agree2">
	<div class="txt">
		<label for="agree2">위 약관에 동의합니다.</label>
	</div>
</div>